{
  "es":"ESPAÑOL",
  "en":"INGLÉS",
  "scenario":"Escenario",
  "simulated":"Simulado",
  "proyected":"Proyectado",
  "proyected-description":"Proyección utilizando el último valor de la transmisibilidad",
  "percentile75":"Percentil 75",
  "percentile75-description":"Escenario utilizando la tasa de alta contagio de alta representación histórica en Paraguay.",
  "percentile25":"Percentil 25",
  "percentile25-description":"Escenario utilizando el historial de tasa de contagio de baja contagio representativo en Paraguay.",
  "10increase":"Aumento 10%",
  "10increase-description":"Escenario suponiendo que las medidas se relajen en un 10% con respecto al último mes.",
  "20reduction":"Reducción 20%",
  "20reduction-description":"Escenario suponiendo que las medidas se apreten en un 20% con respecto al último mes.",
  "plateau":"Plateau",
  "plateau-description":"Escenario para el Planteau (número de reproducción igual a la unidad).",
  "lastMonth":"Mes pasado",
  "lastMonth-description":"Escenario utilizando la transmisibilidad promedio del último mes.",
  "all-rights-reserved":"Reservados todos los derechos.",
  "chart-setting":"Configuración del gráfico",
  "smoothed-data":"Datos suavizados",
  "date-range":"Rango de fechas",
  "uncertainty":"Incertidumbre",
  "apply-to-all":"Aplicar a todos",
  "reset":"Reiniciar",
  "download-graph":"Descargar gráfico",
  "home-title": "Proyecciones Covid-19 en Paraguay",
  "home-description": "La publicación se realizó dentro del proyecto PINV20-40 cofinanciado por el Consejo Nacional de Ciencia y Tecnología (CONACYT) con recursos de la FEEI",
  "more-information": "Para obtener mayor información acerca de este trabajo, ",
  "go-here" : "vaya aquí",
  "dateSeparator": "%e de %b, %Y",
  "filters": "Filtros:",
  "day":"Día",

  "reported":"Reportado",
  "reported-title":"Proyección de posibles nuevos infectados diarios",
  "reported-description":"Número informado de diario infectado según los datos proporcionados por los MSPYBS.",
  "estimated":"Estimado",
  "estimated-description":"Esta curva muestra las infecciones estimadas diarias después de corregir el sesgo debido a la tasa de prueba.",

  "hospitalized":"Hospitalizados",
  "hospitalized-title":"Proyección diaria de hospitalizados",
  "hospitalized-description":"Número informado de hospitalizados diarios de acuerdo con los datos proporcionados por los MSPYBS.",

  "ICU":"UTI",
  "ICU-title":"Número de reproducción efectivo",
  "ICU-subtitle":"El gráfico muestra la evolución de las proporciones de casos positivos que pasan a ser hospitalizados, una unidad de cuidados intensivos y casos fallecidos",
  "ICU-description":"Número informado de la ICU diaria hospitalizada de acuerdo con los datos proporcionados por los MSPYBS.",
  
  "deceases":"Fallecidos",
  "deceases-title":"Fallecidos",
  "deceases-subtitle":"El número de reproducción efectivo, R, representa el número de casos nuevos que se generan a partir de un caso positivo, de acuerdo con los casos reportados por el Ministerio de Salud Pública y Bienestar Social de Paraguay. Persona y en este caso la epidemia permanece estable, observando una meseta en el número de casos. Cuando R es mayor que 1, cada caso positivo infecta a más de una persona y en este caso la epidemia se está expandiendo y aumenta los casos positivos.R es inferior a 1, cada caso positivo infecta (en promedio) menos de una persona, y en este caso la epidemia está en contracción y disminuye los casos positivos.",
  "deceases-description":"Número informado de muertes diarias según los datos proporcionados por los MSPYBS."
}
